{
  "comissao": [
    {
      "nome": "Maria Aparecida",
      "funcao": "Professora Coordenadora",
      "url": "professora-cidinha.PNG",
      "descricao": "Olá pessoal, meu nome é Maria Aparecida Scatamburlo Moreira, mas todos me chamam de Cidinha. Sou professora de Doenças Bacterianas e de Microbiologia Veterinária no Departamento de Veterinária/UFV. Neste ano, fui convidada a coordenar a XXII SAMEV, o que muito me honrou. Confesso que estou impressionada com a organização e com a força de trabalho dessa equipe, buscando realizar a Semana Acadêmica de Medicina Veterinária mesmo em um ano totalmente atípico. A SAMEV é um acontecimento de relevância para a Medicina Veterinária, com isso tenho certeza que será um grande evento, em que os alunos e profissionais poderão trocar experiências e conhecimentos em prol do aprimoramento da nossa querida profissão. Está sendo uma experiência incrível! Que venha a SAMEV 2020!"
    },
    {
      "nome": "Fabrício Valente",
      "funcao": "Professor Coordenador",
      "url": "professor-fabricio.jpg",
      "descricao": "Oi, pessoal! Eu sou o Fabrício Valente, professor de Fisiologia Veterinária na UFV. Fiz graduação, mestrado e doutorado aqui e hoje sou muito feliz em fazer parte do corpo docente da instituição. Durante a graduação, eu tinha dúvidas sobre qual área seguir porque eu gostava de todas! E, talvez por isso, fui naturalmente fluindo em direção à patologia, que me possibilitou trabalhar na base de muitos ramos da ciência veterinária. Além disso, sempre próximo aos grandes professores que tive e que temos, pude experimentar a pesquisa, o ensino e a extensão. Hoje, ser professor em uma das áreas básicas da formação de vocês é o melhor lugar que eu poderia desejar estar. Participei de Semanas Acadêmicas como estudante e, já no meu primeiro ano como professor, fui convidado para coordenar uma delas. Este ano, estou novamente aqui dando meu apoio aos estudantes e à Profa. Cidinha. O que eu mais gosto da SAMEV é que é um evento feito por estudantes para estudantes. Sendo assim, o efeito disso é exatamente ir além, ultrapassar os limites da universidade, abrir muitas portas e janelas para todas e todos os envolvidos. Estou certo de que a XXII SAMEV será grande! Por isso, não perca essa oportunidade e venha participar conosco!"
    },
    {
      "nome": "Allexia Oliveira",
      "funcao": "Presidente",
      "url": "allexia-oliveira.jpeg",
      "descricao": "Olá! Meu nome é Allexia Oliveira e estou no sétimo período de Medicina Veterinária na UFV. Atualmente sou presidente da SAMEV e já participei do evento em outros anos como comissão na área do marketing e como ouvinte. Tenho um apreço muito grande pela Semana e uma admiração enorme por tudo que ela me proporcionou nos anos passados. Vejo a SAMEV como uma forma de interagir com assuntos não comumente abordados na grade curricular da Veterinária, principalmente da UFV. Creio que nosso evento tem um impacto positivo sobre os estudantes e profissionais que participam todo ano, onde ambos têm a oportunidade de criar uma rede de contatos, contando com médicos veterinários excelentes e capacitados e futuros profissionais que pensam no melhor para seus pacientes, independente de espécie. Espero que esse ano, dentro do cenário de pandemia, possamos entregar um evento diferenciado e acolhedor para todas as áreas da medicina veterinária."
    },
    {
      "nome": "Ana Alice Pimenta",
      "funcao": "Marketing Redes",
      "url": "ana-alice-pimenta.jpeg",
      "descricao": "Oi, gente! Meu nome é Ana Alice Pimenta Pereira e sou aluna de Medicina Veterinária na UFV, atualmente no terceiro período. Tenho interesse nas áreas de Anestesiologia Veterinária, Cirurgia de Pequenos e Clínica de Felinos, ainda não sei qual especialidade vai ser “mais a minha cara”. A XXII SAMEV será realizada em um contexto novo, de pandemia, no qual o desafio é a adaptação, e nós, da comissão, estamos trabalhando para que o novo formato seja acessível e cativante! O tema ‘especialidades’ mostra o leque de oportunidades de atuação do médico veterinário. Nesse sentido, queremos aproximar os profissionais dos alunos e, quem sabe, ajudar alguns indecisos como eu! Acompanhei as palestras da última edição da SAMEV e pude perceber a importância desse tipo de evento para os estudantes, o qual agrega diversas áreas do conhecimento, permitindo ampliar nossa visão e troca de vivências tanto no âmbito acadêmico como no profissional. Eu, particularmente, vi a participação na organização da SAMEV como uma oportunidade de me manter motivada e mais próxima do curso. Espero aprender com os demais membros, vivenciar novas experiências e ajudar a construir um evento de excelência. Estamos muito felizes em poder realizar a XXII SAMEV de modo remoto e espero que o tema escolhido ajude a explorar novas áreas e caminhos dentro Medicina Veterinária. Participe, esse evento é para todos nós!!"
    },
    {
      "nome": "Beatriz Quintiliano",
      "funcao": "Financeiro",
      "url": "beatriz-quintiliano.jpeg",
      "descricao": "Olá, meu nome é Beatriz Quintiliano e estou no quinto período da Medicina Veterinária. Sempre fui apaixonada pela natureza e pelos animais selvagens, portanto almejo trabalhar com eles no futuro. Tive a oportunidade de estagiar no Instituto de Pesquisa e Reabilitação em Animais Marinhos do ES, onde descobri uma grande afinidade com a fauna marinha. A área que pretendo seguir certamente não é a mais comentada durante a graduação, mas tenho uma imensa motivação para estudar e correr atrás da minha ambição profissional. Espero que, mesmo a SAMEV ocorrendo através das plataformas digitais, possamos aproveitar ao máximo o evento; desejo que isso nos permita agregar conhecimento nesse momento delicado. Fazer parte da comissão da SAMEV permite que tenhamos contato com profissionais de diferentes áreas, aumentando nossa rede de networking. Essa experiência permite também aprimorar nosso trabalho em grupo, o que certamente será positivo futuramente, além de nos gerar conhecimento na parte administrativa de eventos e instâncias."
    },
    {
      "nome": "Caio Augustus",
      "funcao": "Patrocínio",
      "url": "caio-augustus.jpeg",
      "descricao": "Oie, me chamo Caio Augustus Diamantino e sou aluno de Medicina Veterinária do 5º período, sendo que atualmente sou estagiário do Laboratório de doenças Bacterianas, do programa Família do leite e da Estábulo cursos. Quando entrei na Veterinária me apaixonei pela produção de bovinos leiteiros. Contudo, nesse período de quarentena amadureci e decidi seguir por um caminho bem diferente, a patologia animal. Com relação a XVII SAMEV, espero que seja um evento inclusivo e de muito debate, para que possamos crescer juntos no estudo da Medicina Veterinária. Além disso, como membro da comissão, acredito que será uma experiência muito engrandecedora para mim, pois o trabalho em equipe sempre é desafiador, mas com certeza traz ótimos frutos."
    },
    {
      "nome": "Carla Loures",
      "funcao": "Marketing Redes",
      "url": "carla-loures.jpeg",
      "descricao": "Oi, gente! Me chamo Carla Loures e estou no terceiro período de Medicina Veterinária. Tenho interesse pela área da clínica, pequenos ou grandes; ainda é uma dúvida. Espero que a XXII SAMEV seja um evento rico, tanto em conhecimento, quanto em acessibilidade, tendo em vista, sobretudo, o momento de adaptação que estamos vivendo. Sendo assim, acredito que ele será de muita valia para todos. Antes de entrarmos em quarentena, já me interessava em fazer parte da comissão organizadora por ser algo tão importante para nós, graduandos de Medicina Veterinária. Ao iniciarmos o isolamento social percebi o quanto participar da organização seria enriquecedor, principalmente por termos que reestruturar o formato do evento. Enfim, estamos muito felizes em poder realizar nossa Semana Acadêmica de modo remoto e contamos com a participação de todos! Vai ser incrível!"
    },
    {
      "nome": "Danielle Ferreira",
      "funcao": "Patrocínio",
      "url": "danielle-ferreira.jpeg",
      "descricao": "Olá! Meu nome é Danielle Maria Alves Ferreira, sou estudante do quinto período de Medicina Veterinária na UFV. Entrei na Vet querendo atuar na área de silvestres, mas confesso que atualmente me encontro dividida entre a clínica de pequenos e a clínica de silvestres. Me inscrevi para a comissão organizadora da SAMEV para ter a experiência de participar da organização de um evento grande e importante, além de ajudar a construir um evento cada vez melhor. Espero que a XVII SAMEV seja um evento de qualidade, com bons palestrantes e que possa agregar conhecimento a estudantes de todo o país."
    },
    {
      "nome": "Débora Almeida",
      "funcao": "Vice presidente",
      "url": "debora-almeida.jpeg",
      "descricao": "Olá! Meu nome é Débora Matos Almeida e estou no quinto período do curso de Medicina Veterinária na Universidade Federal de Viçosa. Minha área de maior interesse é a clínica de pequenos animais. A SAMEV desse ano vem acompanhada de grandes mudanças e expectativas, afinal de contas é nosso primeiro evento online. Com o tema ‘Especialidades’, espero que nossa equipe consiga planejar e executar um evento com louvor, que seja acessível e que traga informações que contemplem todas as áreas de atuação do médico veterinário. Quando procurei fazer parte da organização da SAMEV, buscava primeiramente experiência pessoal e profissional. Como vice-diretora e integrante do marketing, aprendi também a mexer em ferramentas novas e a me adequar melhor às diferentes formas de trabalho em equipe. Agradeço, desde já, pela confiança em nossa comissão. Um ótimo evento a todos."
    },
    {
      "nome": "Fernanda Lara",
      "funcao": "Marketing Site",
      "url": "fernanda-lara.jpeg",
      "descricao": "Ei, meu nome é Fernanda Lara, estou no quinto período do curso de Medicina Veterinária na UFV. Já passei por estágios na Unidade de Experimental de Ensino e Pesquisa em Equideocultura e no setor de Clínica e Cirurgia de Grandes Animais. Por ora, estou tendendo para a área de clínica e cirurgia de grandes animais, com foco em neonatologia ou medicina veterinária esportiva; nunca se sabe! A XXII SAMEV promete ser um tanto quanto diferente das edições passadas. São vários os desafios para torná-la possível, atrativa e, principalmente, acessível a todos. Pode ter certeza que estamos batalhando para isso. Eu espero que nós, comissão organizadora, consigamos cumprir com nosso dever de criar um evento de excelência para nosso público alvo. Sabemos que muitos querem explorar melhor novas áreas para, quem sabe, encontrar sua verdadeira paixão dentro dessa profissão tão ampla. Meu objetivo como membra da comissão organizadora da SAMEV é aprimorar minha atuação em trabalhos em grupo, adquirir experiência em organização de eventos e trazer um resultado positivo para o público. Espero de coração agradar o máximo de pessoas com as escolhas da nossa gestão! Um bom evento a todos!"
    },
    {
      "nome": "Inara Vitória",
      "funcao": "Relações Públicas",
      "url": "inara-vitoria.jpeg",
      "descricao": "Meu nome é Inara Vitória e eu estou cursando o sétimo período de Medicina Veterinária na UFV. Minha área de interesse foi e ainda é um mistério até então; como sou o tipo de pessoa que precisa provar para crer, já fiz estágio em algumas áreas na UFV mas, até então, a anestesiologia e a clínica de pequenos se tornaram meus novos amores. Sempre participei da SAMEV, entretanto esse ano eu senti que eu precisava de algo a mais. A questão é: o que esperar de uma SAMEV Online em meio à pandemia? Com toda sinceridade, não espero que não existam erros. Contudo, espero fazer o meu melhor junto com toda a equipe, e que nossos acertos se sobressaiam sobre os nossos erros. Espero que essa SAMEV não seja apenas uma série de palestras online, mas que os alunos possam sentir um pouco mais da vivência do estudante e do médico veterinário. Além disso, vamos aproveitar para matar um pouquinho da saudade da mais bonita de todas! Espero, de todo coração, que seja bom. Posso dizer que estou muito feliz por fazer parte de tudo isso este ano!"
    },
    {
      "nome": "Isabella Velasco",
      "funcao": "Patrocínio",
      "url": "isabella-velasco.jpeg",
      "descricao": "Oi, gente! Meu nome é Isabella Velasco e sou estudante do terceiro período de Medicina Veterinária da UFV. Desde pequena sou completamente apaixonada por animais, e sempre vivi mais próxima de animais de companhia, por isso tenho amor por essa área. Entrei para a SAMEV com a expectativa de aprender e adquirir mais experiência, tanto na área profissional, como no pessoal. Sei que a SAMEV XXII vai inovar e que as circunstâncias atuais da pandemia de COVID 19 vão estimular a comissão organizadora a trazer várias novidades para o evento!"
    },
    {
      "nome": "Júlia Baroni",
      "funcao": "Marketing Revisional",
      "url": "julia-baroni.jpeg",
      "descricao": "Olá! Me chamo Júlia Baroni e estou no 5° período do curso de Medicina Veterinária. Atualmente sou estagiária da 4° etapa da Família do Leite e do Laboratório de Nutrição de Ruminantes (LabNUR). Dessa forma, fica claro o meu grande interesse pelos animais de produção, mais especificamente os grandes ruminantes. Acredito que participar da organização da SAMEV servirá para meu crescimento pessoal, além de me aproximar de áreas em que tenho menor interesse, mas que ainda sim são muito importantes."
    },
    {
      "nome": "Julia Louzada",
      "funcao": "Financeiro",
      "url": "julia-louzada.jpeg",
      "descricao": "Olá, me chamo Julia Louzada e estou cursando o 5º período de Medicina Veterinária na UFV. Desde pequena sentia uma conexão diferente com os animais, sendo com meu primeiro passarinho e pintinho, até as minhas atuais cachorrinhas, todos tiveram um importante papel para a escolha da minha futura profissão. Mesmo assim, ainda estou em dúvida na área de atuação entre clínica/cirurgia de pequenos e parasitologia. Devido ao atual cenário, a XXII SAMEV acontecerá através de plataformas digitais. Acredito que assim, como nos anos em que ocorreram de forma presencial, vamos aprender bastante e nos envolver em cada palestra. Com o tema ‘Especialidades’, tenho certeza que vai ajudar muitos outros estudantes a tirarem suas dúvidas sobre qual caminho seguir dentro dessa infinidade de ramos que é a Medicina Veterinária. Participo como ouvinte desde o meu primeiro ano e sempre quis fazer parte da comissão coordenadora da Semana Acadêmica de Medicina Veterinária, pois sei que irá me ajudar a crescer profissionalmente e pessoalmente. Estou bastante contente por estar nessa equipe e espero que todos tenham uma ótima experiência com a XXII SAMEV."
    },
    {
      "nome": "Júlia Pandolfi",
      "funcao": "Marketing Artes",
      "url": "julia-pandolfi.jpg",
      "descricao": "Olá, meu nome é Júlia Pandolfi e, atualmente, estou no 7° Período de Medicina Veterinária. Entrei no curso pensando em cuidar de todo tipo de bicho, mas hoje tenho certeza que cães e gatos ocupam um lugar especial na minha paixão. Por isso, sonho em me especializar em clínica de pequenos no futuro! Fazer parte da comissão da XXII SAMEV se tornou, portanto, uma forma de somar, através da arte e criatividade, a um evento tão representativo como a Semana Acadêmica é dentro de nosso departamento. A XXII SAMEV online vai entrar pra história, e ser parte disso é uma grande honra."
    },
    {
      "nome": "Lorraina Stefanie",
      "funcao": "Logística",
      "url": "lorraina-stefanie.jpeg",
      "descricao": "Oi! Meu nome é Lorraina Stefanie e estou no sétimo período de Medicina Veterinária na Universidade Federal de Viçosa. Atualmente sou estagiária da programa Família do Leite, no qual posso aprender ainda mais sobre bovinos leiteiros que, até o momento, é a área que pretendo seguir. A SAMEV 2020 será realizada em um contexto que nenhum de nós da coordenação esperava encontrar. De um lado temos o desafio de lidar com uma logística nova e desafiadora e, por outro, temos uma grande oportunidade de conectar o Brasil inteiro em uma única plataforma, de forma que podemos transmitir um evento de qualidade e muito mais acessível. Participar da SAMEV como membro da organização é uma grande oportunidade de adquirir novas experiências."
    },
    {
      "nome": "Matheus Teixeira",
      "funcao": "Acessibilidade",
      "url": "matheus-teixeira.jpeg",
      "descricao": "Fala galera, me chamo Matheus Teixeira e estou no quinto período de Medicina Veterinária. Eu escolhi esse curso porque sou apaixonado por ciência, de um modo geral. Poder trabalhar com isso e, ao mesmo tempo, ajudar os animais, parecia ser a combinação perfeita para mim. Ainda não escolhi a área na qual quero me especializar, acho que essa é uma dúvida que intimida a maioria dos estudantes desse curso. Acredito que a XXII SAMEV será um evento que virá para agregar bastante na quarentena. O evento de 2019 foi ótimo, portanto tenho certeza que a comissão organizadora de 2020 não vai economizar esforços para fazer algo incrível. Espero que os participantes aproveitem ao máximo! Vocês não vão se arrepender!"
    },
    {
      "nome": "Thais Roldão",
      "funcao": "Relações Públicas",
      "url": "thais-roldao.jpeg",
      "descricao": "Olá! Me chamo Thais Coimbra Borba Roldão, curso o nono período de Medicina Veterinária na Universidade Federal de Viçosa e pretendo me especializar em clínica de felinos. Sempre fui apaixonada pelos animais e um dos meus propósitos de vida é ajudá-los da melhor forma possível. A entrada no curso me fez ter várias oportunidades, tanto profissionais, quanto pessoais. Ao longo da minha graduação já tive experiência em diversas áreas, como participar da Empresa Júnior, estagiar em clínica de pequenos animais, anestesiologia, diagnóstico por imagem e iniciação científica no Laboratório de Doenças Bacterianas. Aprendi muito em cada fase e sou muito grata a isso. Meu interesse em ser membro da comissão organizadora da XXII SAMEV inclui a oportunidade de ter uma nova experiência, aprender com os demais membros e contribuir para o sucesso de um evento reconhecido em uma universidade de excelência. O tema 'especialidades' aborda a riqueza deste curso e a vivência do estudante de Medicina Veterinária; há muitas oportunidades e áreas a serem exploradas. Como membro da XXII SAMEV espero que cada um se sinta representado nos diversos temas abordados!"
    },
    {
      "nome": "Thayse Araújo",
      "funcao": "Marketing - Artes",
      "url": "thayse-araujo.jpeg",
      "descricao": "Olá! Prazer, Thayse Araújo. Sobrevivente de 7 períodos na Medicina Veterinária da UFV. Sobre essa profissão? É o meu sonho! Quem nunca disse pelo menos uma vez na infância que seria veterinário, não é mesmo? Pois bem, não desisti desse sonho e agora falta pouco pra segurar meu tão sonhado diploma. Todo estudante de Veterinária já sofreu com a enorme dúvida de qual área seguir. Mas, depois de 7 períodos, posso dizer:  clínica de pequenos é o meu amor! Ou será anestesiologia? Cirurgia também, quem sabe... Enfim, depois de entrar no curso a dúvida triplica! Por isso, nada melhor que um evento como a SAMEV, que nos permite conhecer temas essenciais das diversas oportunidades que a Veterinária oferece. A XVII SAMEV faz parte da minha graduação desde o 1º ano, e assim tive a oportunidade de participar da comissão organizadora em duas edições. Seja como ouvinte ou na organização, aproveitei a SAMEV para sair da minha zona de conforto e para ampliar meus conhecimentos e meu networking, pois nada substitui a troca de informações com pessoas que realmente entendem do assunto! Espero que aproveitem!"
    },
    {
      "nome": "Thiago Braga",
      "funcao": "Logística",
      "url": "thiago-braga.jpeg",
      "descricao": "Olá, me chamo Thiago Rodrigues Braga e estou cursando o terceiro período de Medicina Veterinária na Universidade Federal de Viçosa. Bom, ainda não tenho certeza sobre uma área específica que quero seguir,  mas desde pequeno tenho muito interesse pela pecuária leiteira, portanto devo trilhar por esse caminho. A XVII SAMEV será um pouco diferente das anteriores, logo, espero que ela se torne uma experiência positiva pelo fato de estar ocorrendo de maneira online. Desejo também que este encontro agregue informações novas para todos da comissão, além dos participantes e palestrantes. Decidi participar da comissão organizadora da XVII SAMEV por ser um evento de grande prestígio a todos os estudantes de Medicina Veterinária, sendo que, assim, poderei ter um enriquecimento profissional e pessoal imensurável."
    },
    {
      "nome": "Washington Júnior",
      "funcao": "Relações Públicas",
      "url": "washington-junior.jpeg",
      "descricao": "Oi! Meu nome é Washington Júnior, mais conhecido como Piranga ou Cruzeirense e, em breve, também como Médico Veterinário. Atualmente estou esperando meu 8° semestre iniciar. Sempre fui apaixonado por animais e doido para ser fazendeiro. Durante a graduação troquei as aves e os pequenos animais por uma grande paixão, os Suínos, espécie fantástica e que precisa muito da atuação do médico veterinário. Trabalhar na XXII SAMEV será mais um grande e prazeroso desafio dessa graduação, com o qual espero adquirir maior conhecimento pessoal e profissional. Já participei como ouvinte, então sei da grande importância que é este evento para nós, estudantes da Veterinária. Além de ser um excelente meio de expandir os nossos horizontes, o encontro complementa de forma simples o que aprendemos, como também nos permite olhar um pouco para as outras áreas que podemos atuar. Como comissão/RP traremos vários assuntos interessantes e um pouquinho do fantástico mundo da suinocultura. Esse ano infelizmente não poderá ser presencial, mas estamos trabalhando para fazer um evento online maravilhoso, fiquem bem!"
    }
  ]
}