[
    {
        "nome": "Carla Bittar",
        "especialidade": "Engenheira Agrônoma",
        "descricao": [
            {
                "topico": "Formou-se em 1994 em Engenharia Agronômica pela ESALQ/USP; obteve seu Master of Science pela Universidade do Arizona em 1997 e concluiu o doutorado em Ciência Animal e Pastagens pela USP, em 2002; atualmente é professora de nutrição de ruminantes e metabolismo animal no Departamento de Zootecnia da ESALQ, USP."
            }
        ],
        "src": "../images/palestrantes/Carla Bittar.JPG",
        "palestras": [
            {
                "tema": "Colostragem: Como obter a máxima eficiência na transferência de imunidade passiva"
            }
        ]
    },
    {
        "nome": "Cláudio Barros",
        "especialidade": "Médico Veterinário",
        "descricao": [
            {
                "topico": "Médico Veterinário pela Universidade Federal De Santa Maria, em 1969; PhD em Patologia Veterinária pela Colorado State University, em 1980; Pós-Doutorado pelo Instituto de Patologia Veterinária da Justus Liebig Universität, na Alemanha, em 1984; professor titular de Patologia Veterinária UFSM de 1971 a 2014; professor visitante da Universidade Federal do Mato Grosso do Sul, de 2014 a 2020. É membro Honorário do American College of Veterinary Pathologists (ACVP); membro emérito da Associação Brasileira de Patologia Veterinária (ABPV); membro do Colégio Brasileiro de Patologia Animal e Editor-chefe da Revista Brasileira de Pesquisa Veterinária. Recebeu o prêmio Paulo Dacorso Filho, edição 2016, concedido pelo Conselho Federal de Medicina Veterinária do Brasil."
            }
        ],
        "src": "../images/palestrantes/Claudio Barros.jpg",
        "palestras": [
            {
                "tema": "Afecções do sistema nervoso em animais de produção: Como proceder para o diagnóstico"
            }
        ]
    },
    {
        "nome": "Júlia Pessoa",
        "especialidade": "Médica Veterinária",
        "descricao": [
            {
                "topico": "Médica Veterinária graduada pela PUC – Minas; especialização em Diagnóstico por Imagem pelo IBVET Jaguariúna; especialização em Fisiatria, Fisioterapia e Reabilitação Veterinária pelo Instituto Bioethicus – Botucatu; participou da comissão de organização do Congresso Brasileiro de Fisioterapia Veterinária em 2019. Atualmente trabalha como Médica Veterinária da empresa Vetsociety Fisiatria, Fisioterapia e Reabilitação Animal."
            }
        ],
        "src": "../images/palestrantes/julia-pessoa.jpeg",
        "palestras": [
            {
                "tema": "Fisioterapia em pequenos animais: Modalidades terapêuticas"
            }
        ]
    },
    {
        "nome": "Murilo Charlier",
        "especialidade": "Médico Veterinário",
        "descricao": [
            {
                "topico": "Médico Veterinário formado pela UNESP; residência em Diagnóstico por Imagem e mestrado em Biotecnologia Animal pela UNESP, campus Botucatu; especialização em Docência Universitária pela Universidade de Uberaba. Atual proprietário da Complementare Medicina Veterinária."
            }
        ],
        "src": "../images/palestrantes/Murilo Charlier.jpg",
        "palestras": [
            {
                "tema": "Afecções Torácicas: Desafios e potenciais do diagnóstico por imagem"
            }
        ]
    },
    {
        "nome": "Renata Arruda",
        "especialidade": "Advogada",
        "descricao": [
            {
                "topico": "Advogada especializada em defesa do profissional em processos éticos e consultoria preventiva em Direito Médico Veterinário, atuando como assessora jurídica na Fundação Getúlio Vargas."
            }
        ],
        "src": "../images/palestrantes/Renata Arruda.jpg",
        "palestras": [
            {
                "tema": "Importância do prontuário na prevenção jurídica do Médico Veterinário"
            }
        ]
    },
    {
        "nome": "Renata Novais",
        "especialidade": "Médica Veterinária",
        "descricao": [
            {
                "topico": "Médica Veterinária graduada pela Universidade Federal Rural do Rio de Janeiro; residência em Dermatologia,  mestrado e doutorado pela mesma universidade; professora do curso de Medicina Veterinária na disciplina de clínica médica de caninos e felinos na Univeritas (RJ); professora do curso de pós-graduação em Dermatologia Equalis; autora do atlas de “Dermatologia em Cães e Gatos de A a Z”, e dos capítulos de Dermatologia do livro “A clínica”, ambos pela editora Medvep."
            }
        ],
        "src": "../images/palestrantes/Renata Novais.jpg",
        "palestras": [
            {
                "tema": "Desvendando os mistérios do prurido em felinos"
            }
        ]
    },
    {
        "nome": "Tiago Facury",
        "especialidade": "Médico Veterinário",
        "descricao": [
            {
                "topico": "Graduação em Medicina Veterinária pela Universidade Federal de Minas Gerais, em 2010; mestrado e doutorado em Ciência Animal pela Escola de Veterinária da UFMG, com doutorado sanduíche na Technical University of Denmark; foi professor na Universidade de Vila Velha e atualmente é professor na área de Clínica de Ruminantes e Medicina de Produção na UFMG."
            }
        ],
        "src": "../images/palestrantes/Tiago Facury.JPG",
        "palestras": [
            {
                "tema": "Afecções podais em bovinos: Da fazenda ao laboratório"
            }
        ]
    },
    {
        "nome": "Alessandro Bijjeni",
        "especialidade": "Médico Veterinário",
        "descricao": [
            {
                "topico": "Graduação em Medicina Veterinária pelo Centro Universitário das Faculdades Metropolitanas Unidas, em 2007; pós-graduado em Clínica Médica e Cirúrgica de Animais Silvestres pela Anclivepa, São Paulo. Atualmente é sócio proprietário da Exotics Pets Clínica Veterinária, professor e coordenador da pós-graduação de “Medicina de pets não convencionais” do CETAC."
            }
        ],
        "src": "../images/palestrantes/Alessandro Bijjeni.png",
        "palestras": [
            {
                "tema": "Animais Silvestres como pet no Brasil: Qual o cenário atual?"
            }
        ]
    },
    {
        "nome": "Bruno Benetti",
        "especialidade": "Médico Veterinário",
        "descricao": [
            {
                "topico": "Médico Veterinário com residência em Cirurgia de Pequenos Animais pela Universidade Federal de Lavras; estágios em Traumatologia na Universidad de Murcia, na Espanha, e em Neurologia e Neurocirurgia em The Royal Veterinary College, em Londres, e na U.C. Davis da Califórnia; mestre e doutor em Ciência Animal, com ênfase em Neurocirurgia pela Universidade Federal de Minas Gerais; diplomado especialista em Cirurgia Veterinária pelo Colégio Brasileiro de Cirurgia e Anestesiologia Veterinária. Atualmente trabalha como professor adjunto de Clínica e Neurocirurgia Veterinária, é responsável pelo Serviço de Neurologia e Neurocirurgia Veterinária da Universidade Federal de Goiás. É diretor científico e sócio fundador da Associação Brasileira de Neurologia Veterinária; diretor científico do Colégio Brasileiro de Cirurgia e Anestesiologia Veterinária e presidente da Associação Latino-Americana de Neurologia Veterinária."
            }
        ],
        "src": "../images/palestrantes/Bruno Benetti.jpg",
        "palestras": [
            {
                "tema": "Cirurgias cranioencefálicas em cães e gatos: Qual a realidade do Brasil?"
            }
        ]
    },
    {
        "nome": "Gustavo Parreiras",
        "especialidade": "Médico Veterinário",
        "descricao": [
            {
                "topico": "Graduado e especialista em Medicina Felina, faz sua residência em Clínica Médica do Gato Doméstico pela Universidade Rural do Rio de Janeiro. Atualmente atende Clínica e Comportamento de gatos no Rio de Janeiro e é membro da Academia Brasileira de Clínica de Felinos."
            }
        ],
        "src": "../images/palestrantes/Gustavo Parreiras.jpg",
        "palestras": [
            {
                "tema": "Educação continuada para tutor em clínica de gatos: Quais os benefícios?"
            }
        ]
    },
    {
        "nome": "Gustavo Cobucci",
        "especialidade": "Médico Veterinário",
        "descricao": [
            {
                "topico": "Médico veterinário graduado pela Universidade Federal de Minas Gerais; residência em Clínica e Cirurgia de Cães e Gatos pela Universidade Federal de Viçosa; mestrado pela UFV; pós-graduação pelo Senac, em São Paulo; doutorando pela Universidade Federal de Lavras; pós-graduando em endocrinologia e metabologia pela Anclivepa, em São Paulo; professor da Univiçosa, em Viçosa, Minas Gerais."
            }
        ],
        "src": "../images/palestrantes/Gustavo Cobucci.jpg",
        "palestras": [
            {
                "tema": "Doenças endócrinas, um pouquinho de cada um"
            }
        ]
    },
    {
        "nome": "Magna Coroa",
        "especialidade": "Médica Veterinária",
        "descricao": [
            {
                "topico": "Graduação em Medicina Veterinária pela Universidade Federal da Bahia; mestrado em Zootecnia e doutorado em Medicina Veterinária pela Universidade Federal de Viçosa. Desde 2016 atua como docente do Centro Universitário de Viçosa (UNIVIÇOSA) ministrando a disciplina de Produção e Doenças de Caprinos e Ovinos e Microbiologia."
            }
        ],
        "src": "../images/palestrantes/Magna Coroa.jpg",
        "palestras": [
            {
                "tema": "Microbioma e biotecnologia na produção de caprinos"
            }
        ]
    },
    {
        "nome": "Pat Rober",
        "especialidade": "Médica Veterinária",
        "descricao": [
            {
                "topico": "Médica Veterinária formada na UNIFAA, em 2000. Atual proprietária da agência Animais em Cena e sócia da agência Bichos Artistas. Concluiu cursos de comportamento animal e adestramento com profissionais conceituados, tanto no Brasil como no exterior, voltados para cães, aves e cursos de adestramento específicos para felinos."
            }
        ],
        "src": "../images/palestrantes/Pat Rober.jpg",
        "palestras": [
            {
                "tema": "Enriquecimento ambiental felino"
            }
        ]
    },
    {
        "nome": "Vinícius Albernaz",
        "especialidade": "Médico Veterinário",
        "descricao": [
            {
                "topico": "Médico Veterinário pela PUC – PR; residência em Cirurgia de Pequenos Animais pela PUC – PR e pela UNESP; mestre em Biotecnologia animal pela UNESP. Atualmente trabalha como professor de Cirurgia e Oncologia Veterinária na UFPR."
            }
        ],
        "src": "../images/palestrantes/vinicius.jpeg",
        "palestras": [
            {
                "tema": "Principais neoplasias na rotina cirúrgica em cães"
            }
        ]
    },
    {
        "nome": "Yasmin Martins",
        "especialidade": "Psicóloga",
        "descricao": [
            {
                "topico": "Psicóloga formada pela Univiçosa; especializada em Psicologia Clínica e Saúde Mental; atua como psicoterapeuta clínica desde março de 2018 e atualmente atende exclusivamente online; hipnoterapeuta e estudiosa de assuntos ligados à saúde nas relações, autoconhecimento e desenvolvimento pessoal"
            }
        ],
        "src": "../images/palestrantes/yasmin.jpg",
        "palestras": [
            {
                "tema": "Saúde mental dos estudantes"
            }
        ]
    },
    {
        "nome": "Tays Araujo Camilo",
        "especialidade": "Médica Veterinária",
        "descricao": [
            {
                "topico": "Médica Veterinária e mestra em Ciências Veterinárias pela UFRRJ; pós-graduada pelo Laboratório de Diagnóstico de Doenças de Aves e Hemoparasitos. Atualmente está finalizando seu doutorado pela UFRRJ; é tutora da UnyEaD Educacional nas disciplinas Zoonoses Virais e Príons, Biossegurança de Laboratórios de Patologia Clínica Veterinária e Epidemiologia e Vigilância em Saúde; é professora substituta de Doenças de Aves da Universidade Federal de Viçosa."
            }
        ],
        "src": "../images/palestrantes/tays.jpg",
        "palestras": [
            {
                "tema": "As aves e a saúde pública"
            }
        ]
    },
    {
        "nome": "Fábio Fidelis",
        "especialidade": "Médico Veterinário e Empresário",
        "descricao": [
            {
                "topico": "Médico Veterinário e Empresário do Hospital Veterinário Cambuá; possui mais de 10 milhões investidos no mercado pet, sendo um dos responsáveis por aumentar em mais de 40 vezes o faturamento do Hospital Veterinário Cambuá em 5 anos."
            }
        ],
        "src": "../images/palestrantes/fabio-fidelis.jpg",
        "palestras": [
            {
                "tema": "O que não te contaram sobre o gerenciamento de clínicas veterinárias"
            }
        ]
    },
    {
        "nome": "Fernanda Timbó",
        "especialidade": "Médica Veterinária",
        "descricao": [
            {
                "topico": "Médica Veterinária formada na Universidade Federal da Bahia em 2013; residente em Clínica e Cirurgia de Equídeos e Ruminantes pela Universidade Federal de Viçosa, em 2016; mestra em Ciência Animal, com ênfase em obstetrícia e neonatologia equina pela Universidade Federal de Pelotas desde 2019; responsável pela temporada de nascimentos de 2019 em haras de cavalos de salto na França. Atual diretora técnica da Crescer Soluções em Obstetrícia, Neonatologia e Pediatria Equina e responsável pelo Setor de Perinatologia e Pediatria da Clínica do Rancho, na Bahia."
            }
        ],
        "src": "../images/palestrantes/fernanda-timbo.png",
        "palestras": [
            {
                "tema": "Neonatologia Equina: a importância dos primeiros cuidados"
            }
        ]
    },
    {
        "nome": "Ines Andretta",
        "especialidade": "Zootecnista",
        "descricao": [
            {
                "topico": "Graduação, mestrado e doutorado em Zootecnia pela Universidade Federal de Santa Maria; estágio de pós-doutoramento na Universidade Estadual Paulista Júlio de Mesquita Filho, em Jaboticabal. Atualmente trabalha como professora adjunta do Departamento de Zootecnia da Universidade Federal do Rio Grande do Sul, é orientadora de mestrado e doutorando no Programa de Pós-Graduação em Zootecnia."
            }
        ],
        "src": "../images/palestrantes/ines-andretta.jpeg",
        "palestras": [
            {
                "tema": "Mitos e verdades sobre a suinocultura moderna"
            }
        ]
    },
    {
        "nome": "Marco Roberto Bourg de Mello",
        "especialidade": "Médico Veterinário",
        "descricao": [
            {
                "topico": "Graduação em Medicina Veterinária, mestrado e doutorado em Reprodução Animal pela Universidade de São Paulo; pós-doutorado pela Universidade de Illinois, em Urbana-Champaign. Atualmente é professor associado e professor orientador nos programas de Pós-Graduação em Zootecnia e em Medicina Veterinária da UFRRJ e é membro da Sociedade Brasileira de Tecnologia de Embriões."
            }
        ],
        "src": "../images/palestrantes/marco-mello.jpeg",
        "palestras": [
            {
                "tema": "Clonagem por Transferência Nuclear em Bovinos"
            }
        ]
    },
    {
        "nome": "Maria Gazzinelli",
        "especialidade": "Médica Veterinária",
        "descricao": [
            {
                "topico": "Médica Veterinária com doutorado em Reprodução Animal pelo Departamento de Zootecnia da Universidade Federal de Viçosa. Atual proprietária do Centro de Equoterapia e Formação Equestre – CEFEQUI, em Viçosa, Minas Gerais."
            }
        ],
        "src": "../images/palestrantes/maria-gazzinelli.jpg",
        "palestras": [
            {
                "tema": "Atualidades sobre o incremento da qualidade do sêmen equino: O que há de novo?"
            }
        ]
    },
    {
        "nome": "Michelle Gouvêa",
        "especialidade": "Médica Veterinária",
        "descricao": [
            {
                "topico": "Graduada em Medicina Veterinária pela PUC – Minas; pós-graduanda em Clínica e Cirurgia de Pequenos Animais pela Equalis e em Oftalmologia de pequenos animais pela Anclivepa, em São Paulo; professora de Oftalmologia de Pequenos Animais no CPT Cursos Presenciais; mestranda na UFG com linha de pesquisa em Oftalmologia Veterinária. Atua como oftalmologista veterinária em Belo Horizonte." 
            }
        ],
        "src": "../images/palestrantes/michelle-gouvea.jpg",
        "palestras": [
            {
                "tema": "Oftalmologia básica: o que o clínico deve saber?"
            }
        ]
    },
    {
        "nome": "Rafael Nudelman",
        "especialidade": "Médico Veterinário",
        "descricao": [
            {
                "topico": "Médico Veterinário formado pela UNESA; residência no Centro de Recuperação de Animais Silvestres da UNESA; pós-graduando em Clínica e Cirurgia de Animais Silvestres pela Qualittas; pós-graduado em Anestesiologia pela PAV; pós-graduando em Farmacologia Veterinária pela Qualittas. Atualmente é professor de pós-graduação em Anestesiologia e sócio-proprietário do Centro Veterinário Lagoa e da Clínica PROSilvestres."
            }
        ],
        "src": "../images/palestrantes/rafael-nudelman.jpg",
        "palestras": [
            {
                "tema": "Casos clínicos na anestesiologia de animais silvestres"
            }
        ]
    },
    {
        "nome": "Rodrigo Mencalha",
        "especialidade": "Médico Veterinário",
        "descricao": [
            {
                "topico": "Graduação, mestrado com ênfase em Farmacologia e doutorado com ênfase em Anestesia Regional pela UFRRJ; pós-graduando em Dor e Cuidados Paliativos pelo Instituto Albert Einstein; autor do livro “Abordagem e Tratamento da Dor Crônica em Cães e Gatos”; co-fundador da Hypnos Anestesia Veterinária. Atualmente é professor de Anestesiologia e Farmacologia da Universidade Federal do Acre e diretor científico dos Cursos de Anestesiologia do Instituto MelloVet."
            }
        ],
        "src": "../images/palestrantes/rodrigo-mencalha.jpg",
        "palestras": [
            {
                "tema": "Bloqueios Analgésicos para Alívio da dor crônica"
            }
        ]
    },
    {
        "nome": "Amanda Neri",
        "especialidade": "Médica Veterinária",
        "descricao": [
            {
                "topico": "Médica Veterinária pela Universidade Federal de Viçosa; estagiou no Programa de Desenvolvimento da Pecuária Leiteira e Programa de Capacitação de Especialistas em Pecuária Leiteira (PDPL/PCEPL), obtendo o título de especialista em pecuária leiteira, estagiou também na empresa Labor Rural. Possui o título de monitora de Controle Zootécnico do PDPL/PCEPL. Atual consultora do Educampo Leite, grupo Nestlé."
            }
        ],
        "src": "../images/palestrantes/amanda-neri.jpg",
        "palestras": [
            {
                "tema": "Mercado de trabalho na indústria leiteira para recém formados"
            }
        ]
    },
    {
        "nome": "Ana Flávia Chizzotti",
        "especialidade": "Médica Veterinária",
        "descricao": [
            {
                "topico": "Médica Veterinária formada pela Universidade Federal de Lavras; mestra em Nutrição Animal, com ênfase em cães e gatos pela mesma universidade; especializada em Engenharia de Alimentos e Desenvolvimento de Produtos pelo Instituto Mauá de Tecnologia. Atual Coordenadora Técnica da empresa Granvita."
            }
        ],
        "src": "../images/palestrantes/ana-flavia-chizzotti.png",
        "palestras": [
            {
                "tema": "Nutrição de cães e gatos: Qual sua influência sobre a imunidade?"
            }
        ]
    },
    {
        "nome": "Camila Utrera",
        "especialidade": "Médica Veterinária",
        "descricao": [
            {
                "topico": "Médica Veterinária pela Universidade Metodista de São Paulo; residência em cirurgia de pequenos animais pela Universidade Guarulhos; pós graduada em Oncologia Veterinária pelo Instituto Bioethicus; realiza trabalho no Serviço de Cirurgia de Pequenos Animais da FMU de 2012 a 2019. Atualmente realiza seu aperfeiçoamento em Cirurgia Reconstrutiva pela Unesp Jaboticabal; é oncologista e cirurgiã da Onco Cane e do Hospital Veterinário Animal Care; é membra do Grupo Psiconvet; e professora da Universidade Cruzeiro do Sul (UniCSul)."
            }
        ],
        "src": "../images/palestrantes/camila-utrera.jpeg",
        "palestras": [
            {
                "tema": "Oncologia em pequenos animais – Como lidar com pacientes terminais?"
            }
        ]
    },
    {
        "nome": "Carine Stefanello",
        "especialidade": "Médica Veterinária",
        "descricao": [
            {
                "topico": "Médica Veterinária graduada na Universidade de Cruz Alta (UNICRUZ); especializada em clínica médica e cirúrgica, bem como em dermatologia de animais de companhia pelo Qualittas; mestra em Ciências Veterinárias na Universidade Federal do Rio Grande do Sul (UFRGS). Atualmente é doutoranda na UFRGS e tem como linha de pesquisa Otologia e Audiometria em cães e gatos; é professora no módulo de otologia em cães e gatos no curso de especialização da Dermatovet Cursos; atua como médica veterinária volante em Porto Alegre, prestando serviço especializado em otologia e oferecendo exames de audiometria e videotoscopia em pequenos animais."
            }
        ],
        "src": "../images/palestrantes/carine-stefanello.jpeg",
        "palestras": [
            {
                "tema": "Abordagem diagnóstica das otopatias em cães e gatos"
            }
        ]
    },
    {
        "nome": "Laís Ângelo de Abreu",
        "especialidade": "Médica Veterinária",
        "descricao": [
            {
                "topico": "Médica Veterinária formada pela Universidade Federal do Tocantins, possui experiência em Reprodução Animal através de projetos de pesquisa em laboratórios e fazendas comerciais no Brasil e na Austrália. Atualmente é mestranda no Programa de Pós-Graduação em Reprodução Animal da Universidade de São Paulo, com ênfase em fisiologia e manejo reprodutivo e interação nutrição-reprodução em bovinos de corte."
            }
        ],
        "src": "../images/palestrantes/Laís Ângelo Abreu.JPG",
        "palestras": [
            {
                "tema": "Evolução e perspectivas da inseminação artificial em fêmeas bovinas"
            }
        ]
    },
    {
        "nome": "Shara Regina",
        "especialidade": "Médica Veterinária",
        "descricao": [
            {
                "topico": "Médica Veterinária pela Universidade Federal de Viçosa; mestra e doutora pela Fundação Oswaldo Cruz. Atualmente é professora da Unileste, Médica Veterinária do Centro de Controle de Zoonoses de Ipatinga e presidente e responsável técnica da ONG Meu Amigo Cão, também em Ipatinga."
            }
        ],
        "src": "../images/palestrantes/Shara Regina.jpg",
        "palestras": [
            {
                "tema": "Leishmaniose, esporotricose e a atuação do Médico Veterinário no Centro de Controle de Zoonoses"
            }
        ]
    },
    {
        "nome": "Mariana Costa Fausto",
        "especialidade": "Médica Veterinária",
        "descricao": [
            {
                "topico": "Médica Veterinária, mestra e doutora em Medicina Veterinária Preventiva, com ênfase em biotecnologia, diagnóstico e controle de doenças dos suínos, pela Universidade Federal de Viçosa. Atualmente é professora do curso de Medicina Veterinária e Coordenadora do curso de pós graduação em Gestão, Produção e Consultoria em Suinocultura no Centro Universitário de Viçosa (UNIVIÇOSA); possui como linha de pesquisa o desenvolvimento de técnicas de imunodiagnóstico para controle de enfermidades que acometem os suínos; atua em projetos de extensão com Programas de Boas Práticas de Fabricação de Ração e Boas Práticas de Higienização de Granjas de Suínos."
            }
        ],
        "src": "../images/palestrantes/Mariana Costa Fausto.jpg",
        "palestras": [
            {
                "tema": "Atualizações do Programa Nacional de Sanidade Suídea"
            }
        ]
    },
    {
        "nome": "Plínio Mantovani",
        "especialidade": "Médico Veterinário",
        "descricao": [
            {
                "topico": "Médico Veterinário e mestre em clínica e cirurgia, com linha de pesquisa em ortopedia e traumatologia pela Universidade Federal de Minas Gerais. Atualmente trabalha como cirurgião de animais silvestres e em projetos de resgate de fauna, reabilitação e na elaboração de projetos de criação e conservação de animais silvestres há mais de 10 anos. É coordenador do Programa de Resgate da Arara-azul-de-lear, projeto que visa a capacitação de populares e profissionais na área de ocorrência da espécie, além de melhorar os processos envolvidos em casos de resgates e tratamentos de araras-azuis-de-lear vítimas de ações antrópicas."
            }
        ],
        "src": "../images/palestrantes/Plínio F. Mantovani.jpg",
        "palestras": [
            {
                "tema": "Lesões em araras-azuis-de-lear resgatadas"
            }
        ]
    },
    {
        "nome": "Rafael Bombachi",
        "especialidade": "Médico Veterinário",
        "descricao": [
            {
                "topico": "Médico Veterinário graduado pela Universidade Federal de Viçosa. Atualmente é Fiscal Agropecuário efetivo do Instituto Mineiro de Agropecuária; lotado na Coordenadoria Regional de Viçosa; é assessor técnico de Inspeção de Produtos de Origem Animal; e é o certificador do Programa Certifica Minas nas áreas de leite, carne bovina e queijo minas artesanal."
            }
        ],
        "src": "../images/palestrantes/Rafael Bombachi.jpg",
        "palestras": [
            {
                "tema": "Papel do Médico Veterinário em serviços de fiscalização relacionados aos produtos de origem animal"
            }
        ]
    },
    {
        "nome": "Stelamaris Dezen",
        "especialidade": "Médica Veterinária",
        "descricao": [
            {
                "topico": "Médica Veterinária formada pela Universidade Federal do Paraná – Campus Palotina; mestra e doutora em Ciência Animal pela Universidade Estadual de Londrina; especializada em nutrição de animais de interesse zootécnico pela Pontifícia Universidade Católica do Paraná. Atua como docente em Educação Básica, Técnica e Tecnológica no Instituto Federal Catarinense – Campus Araquari."
            }
        ],
        "src": "../images/palestrantes/stelamaris_dezen.JPG",
        "palestras": [
            {
                "tema": "Criação de marrecos-de-pequim no Brasil"
            }
        ]
    },
    {
        "nome": "Abelardo Silva Júnior",
        "especialidade": "Médico Veterinário",
        "descricao": [
            {
                "topico": "Médico Veterinário e doutor em Bioquímica Agrícola pela Universidade Federal de Viçosa; pós-doutorado na escola de Medicina Veterinária em Cornell University, nos Estados Unidos; exerceu o cargo de chefe do Setor de Medicina Veterinária Preventiva e Saúde Pública do Departamento de Veterinária; foi coordenador adjunto da Rede Mineira de Biotecnologia Aplicada ao Agronegócio (RBMA-FAPEMIG); foi pesquisador do CNPq nível II na modalidade de Produtividade em Desenvolvimento Tecnológico e Extensão Inovadora. Atualmente é professor associado, coordenador e orientador do Programa de Pós-graduação em Medicina Veterinária da Universidade Federal de Viçosa; é orientador do programa de mestrado e doutorado em Biociência Animal da Universidade de Cuiabá. É o atual coordenador do Laboratório de Imunobiológicos e Virologia Animal, presidente da Comissão de Biossegurança da UFV, pesquisador do Instituto de Biotecnologia Aplicada à Agropecuária (BIOAGRO) e pesquisador de produtividade do CNPq. Possui experiência na área de Medicina Veterinária Preventiva, com ênfase em doenças infecciosas animais, e sua linha de pesquisa envolve o desenvolvimento de produtos relacionados a vacinas veterinárias, virais e bacterianas, e estudo de viroses animais. Colabora com projetos da área de parasitas e câncer."
            }
        ],
        "src": "../images/palestrantes/Abelardo Silva Júnior.JPG",
        "palestras": [
            {
                "tema": "A Medicina Veterinária na saúde pública: experiência de um Médico Veterinário no diagnóstico da COVID19"
            }
        ]
    },
    {
        "nome": "Maricy Apparício",
        "especialidade": "Médico Veterinário",
        "descricao": [
            {
                "topico": "Médica Veterinária pela Universidade Estadual de Londrina; residência em Reprodução e Obstetrícia Veterinária pela UNESP – Jaboticabal; mestra em Cirurgia Veterinária e doutora em Reprodução Animal pela UNESP – Jaboticabal, com período sanduíche junto à Università degli studi di Milano; pós-doutorado na área de espectrometria de massas e imageamento químico. É editora do livro “Reprodução e Obstetrícia em cães e gatos”, além de atuar como professora substituta de Obstetrícia Veterinária junto à UNESP – Jaboticabal, é docente do programa de pós-graduação em Medicina Veterinária da mesma instituição."
            }
        ],
        "src": "../images/palestrantes/Maricy Apparício.jpeg",
        "palestras": [
            {
                "tema": "Quando decidir pelas cesarianas?"
            }
        ]
    },
    {
        "nome": "Welden Panziera",
        "especialidade": "Médico Veterinário",
        "descricao": [
            {
                "topico": "Médico Veterinário pela Universidade Federal de Santa Maria (UFSM); mestre em Patologia Veterinária pelo Programa de Pós-Graduação em Medicina Veterinária da UFSM; doutor em Patologia Veterinária pelo Programa de pós-graduação em Ciências Veterinárias da Universidade Federal do Rio Grande do Sul (PPGCV/UFRGS); pós-doutorado no Setor de Patologia Veterinária da UFRGS. Atualmente é professor adjunto da Faculdade de Veterinária da UFRGS, lotado no Departamento de Patologia Clínica Veterinária."
            }
        ],
        "src": "../images/palestrantes/welden-panziera.jpg",
        "palestras": [
            {
                "tema": "Toxicologia Veterinária"
            }
        ]
    }
]